Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: Make %@ forget its settings without uninstalling it
cs: Aplikace %@ zapomene svá nastavení, ale nebude odinstalována
de: Lässt „%@“ die eigenen Einstellungen vergessen, ohne die App zu deinstallieren
es: Hacer que %@ olvide sus ajustes sin desinstalarla
fr: Réinitialiser les réglages de %@ sans le désinstaller
it: Fai dimenticare a %@ le sue impostazioni senza disinstallarla
ja: アンインストールせずに“%@”の設定をリセット
ko: ‘%@’을(를) 제거하지 않고 설정만 지우기
nl: Laat %@ de eigen instellingen vergeten zonder de app te deïnstalleren
pl: Wyczyść ustawienia aplikacji %@, nie odinstalowując jej
pt: Fazer %@ esquecer os ajustes sem desinstalá-lo
ro: Faceți ca aplicația %@ să‑și uite configurările, fără a o dezinstala
ru: Сбросить настройки приложения «%@», не удаляя само приложение
sv: Låt %@ glömma sina inställningar utan att avinstallera appen
tr: %@ uygulamasının, yüklemesi kaldırılmadan ayarlarını unutmasını sağla
uk: Змусити програму «%@» забути свої налаштування без деінсталювання
zh_hans: 让“%@”忘记其设置，但不卸载它
zh_hant: 讓「%@」忘記它的設定，但不解除安裝

source: Managed by its own app
cs: Spravováno vlastní aplikací
de: Von der eigenen App verwaltet
es: Gestionado por su propia app
fr: Géré par sa propre app
it: Gestito dalla sua app
ja: 専用のアプリで管理
ko: 해당 앱에서 관리됨
nl: Beheerd door de eigen app
pl: Zarządzane przez własną aplikację
pt: Gerenciado pelo próprio app
ro: Gestionat de propria aplicație
ru: Управляется своим приложением
sv: Hanteras av sin egen app
tr: Kendi uygulaması tarafından yönetiliyor
uk: Керується своєю програмою
zh_hans: 由其自己的App管理
zh_hant: 由它自己的App管理

source: Marked as a cache by the tool that made it
cs: Označeno jako mezipaměť nástrojem, který ji vytvořil
de: Vom erstellenden Tool als Cache gekennzeichnet
es: Marcada como caché por la herramienta que la generó
fr: Marqué comme cache par l’outil qui l’a créé
it: Contrassegnato come cache dallo strumento che l’ha creato
ja: 作成したツールがキャッシュとして指定
ko: 만든 도구가 캐시로 표시함
nl: Als cache gemarkeerd door de tool die de map aanmaakte
pl: Oznaczony jako pamięć podręczna przez narzędzie, które go utworzyło
pt: Marcado como cache pela ferramenta que o gerou
ro: Marcat ca memorie tampon de instrumentul care l‑a creat
ru: Помечено как кэш создавшим его инструментом
sv: Märkt som cache av verktyget som skapade den
tr: Oluşturan araç tarafından önbellek olarak işaretlendi
uk: Позначено як кеш інструментом, який її створив
zh_hans: 由生成它的工具标记为缓存
zh_hant: 由產生它的工具標示為快取

source: Measures how long commands take.
cs: Měří, jak dlouho příkazy trvají.
de: Misst, wie lange Befehle dauern.
es: Mide cuánto tardan los comandos.
fr: Mesure la durée d’exécution des commandes.
it: Misura quanto tempo impiegano i comandi.
ja: コマンドの実行にかかる時間を計測します。
ko: 명령을 실행하는 데 걸리는 시간을 측정합니다.
nl: Meet hoelang commando's duren.
pl: Mierzy czas wykonywania poleceń.
pt: Mede quanto tempo os comandos levam.
ro: Măsoară cât durează comenzile.
ru: Измеряет время выполнения команд.
sv: Mäter hur lång tid kommandon tar.
tr: Komutların ne kadar sürdüğünü ölçer.
uk: Вимірює, скільки часу виконуються команди.
zh_hans: 测量命令运行所需的时间。
zh_hant: 測量指令執行所需的時間。

source: Media and Backups
cs: Média a zálohy
de: Medien und Backups
es: Multimedia y copias de seguridad
fr: Médias et sauvegardes
it: File multimediali e backup
ja: メディアとバックアップ
ko: 미디어 및 백업
nl: Media en back-ups
pl: Multimedia i backupy
pt: Mídia e Backups
ro: Multimedia și backupuri
ru: Медиафайлы и резервные копии
sv: Media och säkerhetskopior
tr: Ortamlar ve Yedeklemeler
uk: Медіа й резервні копії
zh_hans: 媒体与备份
zh_hant: 媒體與備份

source: Medium
cs: Střední
de: Mittel
es: Media
fr: Moyenne
it: Media
ja: 中
ko: 중간
nl: Gemiddeld
pl: Średnia
pt: Média
ro: Medie
ru: Средняя
sv: Medel
tr: Orta
uk: Середня
zh_hans: 中
zh_hant: 中

source: Memory
cs: Paměť
de: Speicher
es: Memoria
fr: Mémoire
it: Memoria
ja: メモリ
ko: 메모리
nl: Geheugen
pl: Pamięć
pt: Memória
ro: Memorie
ru: Память
sv: Minne
tr: Bellek
uk: Памʼять
zh_hans: 内存
zh_hant: 記憶體

source: Messages
cs: Zprávy
de: Nachrichten
es: Mensajes
it: Messaggi
ja: メッセージ
ko: 메시지
nl: Berichten
pl: Wiadomości
pt: Mensagens
ro: Mesaje
ru: Сообщения
sv: Meddelanden
tr: Mesajlar
uk: Повідомлення
zh_hans: 信息
zh_hant: 訊息

source: Messages > Settings > Keep Messages, which deletes older conversations along with their attachments
cs: Zprávy > Nastavení > Ponechat zprávy, což smaže starší konverzace i s jejich přílohami
de: „Nachrichten“ > „Einstellungen“ > „Nachrichten behalten“, wodurch ältere Konversationen samt ihren Anhängen gelöscht werden
es: Mensajes > Ajustes > Conservar mensajes, que borra las conversaciones más antiguas junto con sus archivos adjuntos
fr: Messages > Réglages > Garder les messages, qui supprime définitivement les anciennes conversations avec leurs pièces jointes
it: Messaggi > Impostazioni > Conserva i messaggi, che elimina le conversazioni meno recenti insieme ai loro allegati
ja: “メッセージ”＞“設定”＞“メッセージの保存期間”（古い会話を添付ファイルごと削除します）
ko: 메시지 > 설정 > 메시지 유지(오래된 대화를 첨부 파일과 함께 삭제함)
nl: Berichten > Instellingen > Bewaar berichten, waarmee oudere gesprekken samen met hun bijlagen definitief worden verwijderd
pl: Wiadomości > Ustawienia > Przechowuj wiadomości, co usuwa starsze rozmowy razem z ich załącznikami
pt: Mensagens > Ajustes > Manter Mensagens, que apaga as conversas mais antigas junto com os anexos
ro: Mesaje > Configurări > Păstrare mesaje, care șterge conversațiile mai vechi împreună cu fișierele lor atașate
ru: «Сообщения» > «Настройки» > «Хранить сообщения» (безвозвратно удаляет старые разговоры вместе с их вложениями)
sv: Meddelanden > Inställningar > Behåll meddelanden, som raderar äldre konversationer tillsammans med deras bilagor
tr: Mesajlar > Ayarlar > Mesajları Tut; bu ayar eski yazışmaları ilişikleriyle birlikte siler
uk: Повідомлення > Параметри > Зберігати повідомлення: цей параметр видаляє старіші розмови разом із їхніми вкладеннями
zh_hans: “信息”>“设置”>“保留信息”，这会删除较早的对话及其附件
zh_hant: 「訊息」>「設定」>「保留訊息」，這會刪除較舊的對話及其附件

source: Messages Attachments
cs: Přílohy Zpráv
de: Anhänge in Nachrichten
es: Archivos adjuntos de Mensajes
fr: Pièces jointes de Messages
it: Allegati di Messaggi
ja: メッセージの添付ファイル
ko: 메시지 첨부 파일
nl: Bijlagen in Berichten
pl: Załączniki Wiadomości
pt: Anexos do Mensagens
ro: Fișiere atașate din Mesaje
ru: Вложения в Сообщениях
sv: Bilagor i Meddelanden
tr: Mesajlar İlişikleri
uk: Вкладення в Повідомленнях
zh_hans: “信息”附件
zh_hant: 訊息附件

source: Minimized windows go into the app’s icon
cs: Okna se minimalizují do ikony aplikace
de: Minimierte Fenster werden hinter dem App-Symbol abgelegt
es: Las ventanas minimizadas van al icono de la app
fr: Les fenêtres minimisées vont dans l’icône de l’app
it: Le finestre contratte finiscono nell’icona dell’app
ja: ウインドウをアプリのアイコンにしまう
ko: 최소화한 윈도우가 앱 아이콘 속으로 들어감
nl: Geminimaliseerde vensters gaan in het appsymbool
pl: Zminimalizowane okna trafiają do ikony aplikacji
pt: Janelas minimizadas vão para o ícone do app
ro: Ferestrele minimizate intră în pictograma aplicației
ru: Свернутые окна убираются в значок приложения
sv: Minimerade fönster läggs i appsymbolen
tr: Küçültülen pencereler uygulama simgesine girer
uk: Вікна згортаються в іконку програми
zh_hans: 将窗口最小化至App图标
zh_hant: 將視窗縮小進App圖像中

source: Model weights or datasets, a long download to get back
cs: Váhy modelů nebo datové sady, jejichž opětovné stažení trvá dlouho
de: Modellgewichte oder Datensätze, deren erneutes Laden lange dauert
es: Pesos de modelos o conjuntos de datos, que tardan mucho en volver a descargarse
fr: Poids de modèles ou jeux de données, longs à télécharger à nouveau
it: Pesi di modelli o dataset, lunghi da scaricare di nuovo
ja: 再取得に長時間のダウンロードが必要な、モデルの重みやデータセット
ko: 모델 가중치 또는 데이터 세트, 되찾으려면 오래 다운로드해야 함
nl: Modelgewichten of datasets, alleen terug te krijgen met een lange download
pl: Wagi modeli lub zbiory danych, których odzyskanie wymaga długiego pobierania
pt: Pesos de modelos ou conjuntos de dados, um download longo para recuperar
ro: Ponderi de modele sau seturi de date, recuperate doar printr‑o descărcare lungă
ru: Веса моделей или наборы данных, которые долго загружать заново
sv: Modellvikter eller datamängder, tar lång tid att hämta igen
tr: Model ağırlıkları veya veri kümeleri, geri getirmek uzun bir indirme gerektirir
uk: Ваги моделей або набори даних, які довго викачувати знову
zh_hans: 模型权重或数据集，要找回需要长时间下载
zh_hant: 模型權重或資料集，要取回需長時間下載

source: Modified
cs: Změněno
de: Geändert
es: Modificado
fr: Modifié
it: Ultima modifica
ja: 変更日
ko: 수정일
nl: Gewijzigd
pl: Zmodyfikowano
pt: Modificado
ro: Modificat
ru: Изменено
sv: Ändrad
tr: Değişiklik Tarihi
uk: Змінено
zh_hans: 修改时间
zh_hant: 修改日期

source: Modified %@
cs: Změněno %@
de: Geändert: %@
es: Modificado %@
fr: Modifié %@
it: Ultima modifica: %@
ja: 変更日: %@
ko: %@ 수정됨
nl: Gewijzigd: %@
pl: Zmodyfikowano %@
pt: Modificado %@
ro: Modificat %@
ru: Изменено %@
sv: Ändrad %@
tr: %@ değiştirildi
uk: Змінено %@
zh_hans: 修改于%@
zh_hant: 修改日期：%@

source: More
cs: Více
de: Mehr
es: Más
fr: Plus
it: Altro
ja: その他
ko: 더 보기
nl: Meer
pl: Więcej
pt: Mais
ro: Mai multe
ru: Еще
sv: Mer
tr: Daha Fazla
uk: Більше
zh_hans: 更多
zh_hant: 更多

source: More options for %@
cs: Další volby pro aplikaci %@
de: Weitere Optionen für „%@“
es: Más opciones para %@
fr: Plus d’options pour %@
it: Altre opzioni per %@
ja: “%@”のその他のオプション
ko: ‘%@’에 대한 추가 옵션
nl: Meer opties voor %@
pl: Więcej opcji dla aplikacji %@
pt: Mais opções para %@
ro: Mai multe opțiuni pentru %@
ru: Дополнительные действия с приложением «%@»
sv: Fler alternativ för %@
tr: %@ için daha fazla seçenek
uk: Інші дії з програмою «%@»
zh_hans: “%@”的更多选项
zh_hant: 「%@」的更多選項

source: Most of this app’s files share their space on disk with another copy of it, such as one in the Trash, so moving it frees much less than its size.
cs: Většina souborů této aplikace sdílí místo na disku s jinou její kopií, například s tou v koši, takže jejím přesunutím se uvolní mnohem méně, než kolik činí její velikost.
de: Die meisten Dateien dieser App teilen sich Speicherplatz mit einer anderen Kopie von ihr, etwa einer im Papierkorb, daher gibt ihr Verschieben viel weniger frei, als ihre Größe angibt.
es: La mayoría de los archivos de esta app comparten almacenamiento con otra copia suya, como una que está en la papelera, así que trasladarla libera mucho menos de lo que ocupa.
fr: La plupart des fichiers de cette app partagent leur stockage avec une autre copie, comme celle de la corbeille, si bien que la déplacer libère bien moins d’espace que sa taille.
it: La maggior parte dei file di questa app condivide lo spazio su disco con un’altra sua copia, come una nel Cestino, quindi spostarla libera molto meno della sua dimensione.
ja: このアプリのファイルの大部分は、ゴミ箱にあるコピーなど別のコピーとストレージを共有しているため、移動しても解放される領域はサイズよりはるかに小さくなります。
ko: 이 앱의 파일 대부분이 휴지통에 있는 사본 등 다른 사본과 저장 공간을 공유하므로, 이동해도 확보되는 공간은 크기보다 훨씬 적습니다.
nl: De meeste bestanden van deze app delen opslag met een andere kopie ervan, zoals een in de prullenmand, dus als je hem verplaatst, komt er veel minder ruimte vrij dan zijn grootte.
pl: Większość plików tej aplikacji współdzieli miejsce na dysku z inną jej kopią, na przykład tą w Koszu, więc przeniesienie jej zwolni znacznie mniej miejsca, niż wynosi jej wielkość.
pt: A maioria dos arquivos deste app compartilha armazenamento com outra cópia dele, como uma no Lixo, então movê-lo libera muito menos do que o tamanho dele.
ro: Majoritatea fișierelor acestei aplicații partajează spațiul de stocare cu o altă copie a ei, de exemplu una din Coș, așa că mutarea ei eliberează mult mai puțin decât dimensiunea sa.
ru: Большинство файлов этого приложения использует общее пространство на диске с другой его копией, например в Корзине, поэтому его перемещение освободит гораздо меньше места, чем указывает его размер.
sv: De flesta av appens filer delar lagringsutrymme med en annan kopia av den, till exempel en i papperskorgen, så om du flyttar den frigörs mycket mindre än dess storlek.
tr: Bu uygulamanın dosyalarının çoğu, Çöp Sepeti’ndeki gibi başka bir kopyasıyla aynı saklama alanını paylaşıyor, bu yüzden onu taşımak büyüklüğünden çok daha az yer boşaltır.
uk: Більшість файлів цієї програми спільно використовують сховище з іншою її копією, наприклад у Смітнику, тож її переміщення звільнить набагато менше місця, ніж її розмір.
zh_hans: 此App的大部分文件与它的另一个副本（例如废纸篓中的副本）共享储存空间，因此移动它所释放的空间远小于它的大小。
zh_hant: 此App的大部分檔案與它的另一個副本（例如垃圾桶中的副本）共用儲存空間，因此移動它所釋放的空間會遠少於其大小。

source: Move %@ (%@) to the Trash?
cs: Přesunout %@ (%@) do koše?
de: „%@“ (%@) in den Papierkorb legen?
es: ¿Trasladar %@ (%@) a la papelera?
fr: Placer %@ (%@) dans la corbeille ?
it: Vuoi spostare %@ (%@) nel Cestino?
ja: “%@”（%@）をゴミ箱に入れますか?
ko: ‘%@’(%@)을(를) 휴지통으로 이동하겠습니까?
nl: %@ (%@) naar de prullenmand verplaatsen?
pl: Przenieść %@ (%@) do Kosza?
pt: Mover %@ (%@) para o Lixo?
ro: Mutați %@ (%@) în Coș?
ru: Переместить «%@» (%@) в Корзину?
sv: Vill du flytta %@ (%@) till papperskorgen?
tr: %@ (%@) Çöp Sepeti’ne taşınsın mı?
uk: Перемістити «%@» (%@) у Смітник?
zh_hans: 要将“%@”（%@）移到废纸篓吗？
zh_hant: 要將「%@」（%@）丟到「垃圾桶」嗎？

source: Move %@ (over %@) to the Trash?
cs: Přesunout %@ (přes %@) do koše?
de: „%@“ (über %@) in den Papierkorb legen?
es: ¿Trasladar %@ (más de %@) a la papelera?
fr: Placer %@ (plus de %@) dans la corbeille ?
it: Vuoi spostare %@ (oltre %@) nel Cestino?
ja: “%@”（%@以上）をゴミ箱に入れますか?
ko: ‘%@’(%@ 이상)을(를) 휴지통으로 이동하겠습니까?
nl: %@ (meer dan %@) naar de prullenmand verplaatsen?
pl: Przenieść %@ (ponad %@) do Kosza?
pt: Mover %@ (mais de %@) para o Lixo?
ro: Mutați %@ (peste %@) în Coș?
ru: Переместить «%@» (более %@) в Корзину?
sv: Vill du flytta %@ (över %@) till papperskorgen?
tr: %@ (%@ üzeri) Çöp Sepeti’ne taşınsın mı?
uk: Перемістити «%@» (понад %@) у Смітник?
zh_hans: 要将“%@”（超过%@）移到废纸篓吗？
zh_hant: 要將「%@」（超過%@）丟到「垃圾桶」嗎？

source: Move %@ (size unknown) to the Trash?
cs: Přesunout %@ (velikost neznámá) do koše?
de: „%@“ (Größe unbekannt) in den Papierkorb legen?
es: ¿Trasladar %@ (tamaño desconocido) a la papelera?
fr: Placer %@ (taille inconnue) dans la corbeille ?
it: Vuoi spostare %@ (dimensioni sconosciute) nel Cestino?
ja: “%@”（サイズ不明）をゴミ箱に入れますか?
ko: ‘%@’(크기 알 수 없음)을(를) 휴지통으로 이동하겠습니까?
nl: %@ (grootte onbekend) naar de prullenmand verplaatsen?
pl: Przenieść %@ (wielkość nieznana) do Kosza?
pt: Mover %@ (tamanho desconhecido) para o Lixo?
ro: Mutați %@ (dimensiune necunoscută) în Coș?
ru: Переместить «%@» (размер неизвестен) в Корзину?
sv: Vill du flytta %@ (okänd storlek) till papperskorgen?
tr: %@ (büyüklük bilinmiyor) Çöp Sepeti’ne taşınsın mı?
uk: Перемістити «%@» (розмір невідомий) у Смітник?
zh_hans: 要将“%@”（大小未知）移到废纸篓吗？
zh_hant: 要將「%@」（大小未知）丟到「垃圾桶」嗎？

source: Move %@ to the Trash?
cs: Přesunout %@ do koše?
de: „%@“ in den Papierkorb legen?
es: ¿Trasladar %@ a la papelera?
fr: Placer %@ dans la corbeille ?
it: Vuoi spostare %@ nel Cestino?
ja: “%@”をゴミ箱に入れますか?
ko: ‘%@’을(를) 휴지통으로 이동하겠습니까?
nl: %@ naar de prullenmand verplaatsen?
pl: Przenieść %@ do Kosza?
pt: Mover %@ para o Lixo?
ro: Mutați %@ în Coș?
ru: Переместить «%@» в Корзину?
sv: Vill du flytta %@ till papperskorgen?
tr: %@ Çöp Sepeti’ne taşınsın mı?
uk: Перемістити «%@» у Смітник?
zh_hans: 要将“%@”移到废纸篓吗？
zh_hant: 要將「%@」丟到「垃圾桶」嗎？

source: Move ^[%lld item](inflect: true) (%@) to the Trash?
cs: Přesunout %lld položek (%@) do koše?
de: %lld Objekte (%@) in den Papierkorb legen?
es: ¿Trasladar %lld ítems (%@) a la papelera?
fr: Placer %lld éléments (%@) dans la corbeille ?
it: Vuoi spostare %lld elementi (%@) nel Cestino?
ja: %lld項目（%@）をゴミ箱に入れますか?
ko: 항목 %lld개(%@)를 휴지통으로 이동하겠습니까?
nl: %lld onderdelen (%@) naar de prullenmand verplaatsen?
pl: Przenieść %lld rzeczy (%@) do Kosza?
pt: Mover %lld itens (%@) para o Lixo?
ro: Mutați %lld de articole (%@) în Coș?
ru: Переместить %lld объекта (%@) в Корзину?
sv: Vill du flytta %lld objekt (%@) till papperskorgen?
tr: %lld öğe (%@) Çöp Sepeti’ne taşınsın mı?
uk: Перемістити %lld елемента (%@) у Смітник?
zh_hans: 要将%lld个项目（%@）移到废纸篓吗？
zh_hant: 要將%lld個項目（%@）丟到「垃圾桶」嗎？

source: Move ^[%lld item](inflect: true) (over %@) to the Trash?
cs: Přesunout %lld položek (přes %@) do koše?
de: %lld Objekte (über %@) in den Papierkorb legen?
es: ¿Trasladar %lld ítems (más de %@) a la papelera?
fr: Placer %lld éléments (plus de %@) dans la corbeille ?
it: Vuoi spostare %lld elementi (oltre %@) nel Cestino?
ja: %lld項目（%@以上）をゴミ箱に入れますか?
ko: 항목 %lld개(%@ 이상)를 휴지통으로 이동하겠습니까?
nl: %lld onderdelen (meer dan %@) naar de prullenmand verplaatsen?
pl: Przenieść %lld rzeczy (ponad %@) do Kosza?
pt: Mover %lld itens (mais de %@) para o Lixo?
ro: Mutați %lld de articole (peste %@) în Coș?
ru: Переместить %lld объекта (более %@) в Корзину?
sv: Vill du flytta %lld objekt (över %@) till papperskorgen?
tr: %lld öğe (%@ üzeri) Çöp Sepeti’ne taşınsın mı?
uk: Перемістити %lld елемента (понад %@) у Смітник?
zh_hans: 要将%lld个项目（超过%@）移到废纸篓吗？
zh_hant: 要將%lld個項目（超過%@）丟到「垃圾桶」嗎？

source: Move ^[%lld item](inflect: true) (size unknown) to the Trash?
cs: Přesunout %lld položek (velikost neznámá) do koše?
de: %lld Objekte (Größe unbekannt) in den Papierkorb legen?
es: ¿Trasladar %lld ítems (tamaño desconocido) a la papelera?
fr: Placer %lld éléments (taille inconnue) dans la corbeille ?
it: Vuoi spostare %lld elementi (dimensioni sconosciute) nel Cestino?
ja: %lld項目（サイズ不明）をゴミ箱に入れますか?
ko: 항목 %lld개(크기 알 수 없음)를 휴지통으로 이동하겠습니까?
nl: %lld onderdelen (grootte onbekend) naar de prullenmand verplaatsen?
pl: Przenieść %lld rzeczy (wielkość nieznana) do Kosza?
pt: Mover %lld itens (tamanho desconhecido) para o Lixo?
ro: Mutați %lld de articole (dimensiune necunoscută) în Coș?
ru: Переместить %lld объекта (размер неизвестен) в Корзину?
sv: Vill du flytta %lld objekt (okänd storlek) till papperskorgen?
tr: %lld öğe (büyüklük bilinmiyor) Çöp Sepeti’ne taşınsın mı?
uk: Перемістити %lld елемента (розмір невідомий) у Смітник?
zh_hans: 要将%lld个项目（大小未知）移到废纸篓吗？
zh_hant: 要將%lld個項目（大小未知）丟到「垃圾桶」嗎？

source: Move ^[%lld item](inflect: true) to the Trash?
cs: Přesunout %lld položek do koše?
de: %lld Objekte in den Papierkorb legen?
es: ¿Trasladar %lld ítems a la papelera?
fr: Placer %lld éléments dans la corbeille ?
it: Vuoi spostare %lld elementi nel Cestino?
ja: %lld項目をゴミ箱に入れますか?
ko: 항목 %lld개를 휴지통으로 이동하겠습니까?
nl: %lld onderdelen naar de prullenmand verplaatsen?
pl: Przenieść %lld rzeczy do Kosza?
pt: Mover %lld itens para o Lixo?
ro: Mutați %lld de articole în Coș?
ru: Переместить %lld объекта в Корзину?
sv: Vill du flytta %lld objekt till papperskorgen?
tr: %lld öğe Çöp Sepeti’ne taşınsın mı?
uk: Перемістити %lld елемента в Смітник?
zh_hans: 要将%lld个项目移到废纸篓吗？
zh_hant: 要將%lld個項目丟到「垃圾桶」嗎？

source: Move the settings saved for %@ on %@ to the Trash?
cs: Přesunout nastavení uložená pro aplikaci %@ dne %@ do koše?
de: Die am %2$@ für „%1$@“ gesicherten Einstellungen in den Papierkorb legen?
es: ¿Trasladar a la papelera los ajustes de %@ guardados el %@?
fr: Placer dans la corbeille les réglages de %@ enregistrés le %@ ?
it: Vuoi spostare nel Cestino le impostazioni salvate per %@ in data %@?
ja: %2$@に“%1$@”用に保存された設定をゴミ箱に入れますか?
ko: %2$@에 저장된 ‘%1$@’의 설정을 휴지통으로 이동하겠습니까?
nl: Instellingen van %@, bewaard op %@, naar de prullenmand verplaatsen?
pl: Przenieść do Kosza ustawienia aplikacji %@ zachowane %@?
pt: Mover para o Lixo os ajustes salvos de %@ em %@?
ro: Mutați în Coș configurările salvate pentru %@ pe %@?
ru: Переместить в Корзину настройки приложения «%@», сохраненные %@?
sv: Vill du flytta inställningarna som sparades för %@ den %@ till papperskorgen?
tr: %@ için %@ tarihinde kaydedilen ayarlar Çöp Sepeti’ne taşınsın mı?
uk: Перемістити в Смітник налаштування програми «%@», збережені %@?
zh_hans: 要将于%2$@为“%1$@”保存的设置移到废纸篓吗？
zh_hant: 要將為「%@」於%@儲存的設定丟到「垃圾桶」嗎？

source: Move to Trash
cs: Přesunout do koše
de: In den Papierkorb legen
es: Trasladar a la papelera
fr: Placer dans la corbeille
it: Sposta nel Cestino
ja: ゴミ箱に入れる
ko: 휴지통으로 이동
nl: Verplaats naar prullenmand
pl: Przenieś do Kosza
pt: Mover para o Lixo
ro: Mutați în Coș
ru: Переместить в Корзину
sv: Flytta till papperskorgen
tr: Çöp Sepeti’ne Taşı
uk: Перемістити в Смітник
zh_hans: 移到废纸篓
zh_hant: 丟到垃圾桶

source: Moved
cs: Přesunuto
de: Verschoben
es: a la papelera
fr: dans la corbeille
it: nel Cestino
ja: 移動済み
ko: 이동됨
nl: Verplaatst
pl: Przeniesiono
pt: para o Lixo
ro: Mutat
ru: Перемещено
sv: till papperskorgen
tr: Taşındı
uk: Переміщено
zh_hans: 已移走
zh_hant: 已移動

# Moved %@ of %@
source: Moved %1$@ of %2$@
cs: Přesunuto %@ z %@
de: %@ von %@ verschoben
es: %@ de %@ a la papelera
fr: %@ sur %@ dans la corbeille
it: Spostati %@ di %@
ja: 移動済み: %@ / %@
ko: %@/%@ 이동됨
nl: %@ van %@ verplaatst
pl: Przeniesiono %@ z %@
pt: %@ de %@ para o Lixo
ro: Mutat %@ din %@
ru: Перемещено %@ из %@
sv: Flyttat %@ av %@
tr: Taşındı: %@ / %@
uk: Переміщено %@ із %@
zh_hans: 已移走%@/%@
zh_hant: 已移動%@/%@

source: Moved ^[%lld item](inflect: true) to the Trash, %@.
cs: Do koše bylo přesunuto %lld položek, %@.
de: %lld Objekte in den Papierkorb gelegt, %@.
es: Se han trasladado %lld ítems a la papelera, %@.
fr: %lld éléments placés dans la corbeille, %@.
it: Spostati %lld elementi nel Cestino, %@.
ja: %lld項目（%@）をゴミ箱に入れました。
ko: 항목 %lld개(%@)를 휴지통으로 이동했습니다.
nl: %lld onderdelen naar de prullenmand verplaatst, %@.
pl: Przeniesiono do Kosza %lld rzeczy, %@.
pt: %lld itens movidos para o Lixo, %@.
ro: %lld de articole au fost mutate în Coș, %@.
ru: В Корзину перемещено %lld объекта, %@.
sv: %lld objekt flyttades till papperskorgen, %@.
tr: %lld öğe (%@) Çöp Sepeti’ne taşındı.
uk: У Смітник переміщено %lld елемента (%@).
zh_hans: 已将%lld个项目移到废纸篓，共%@。
zh_hant: 已將%lld個項目丟到「垃圾桶」，共%@。

source: Moved ^[%lld item](inflect: true) to the Trash.
cs: Do koše bylo přesunuto %lld položek.
de: %lld Objekte in den Papierkorb gelegt.
es: Se han trasladado %lld ítems a la papelera.
fr: %lld éléments placés dans la corbeille.
it: Spostati %lld elementi nel Cestino.
ja: %lld項目をゴミ箱に入れました。
ko: 항목 %lld개를 휴지통으로 이동했습니다.
nl: %lld onderdelen naar de prullenmand verplaatst.
pl: Przeniesiono do Kosza %lld rzeczy.
pt: %lld itens movidos para o Lixo.
ro: %lld de articole au fost mutate în Coș.
ru: В Корзину перемещено %lld объекта.
sv: %lld objekt flyttades till papperskorgen.
tr: %lld öğe Çöp Sepeti’ne taşındı.
uk: У Смітник переміщено %lld елемента.
zh_hans: 已将%lld个项目移到废纸篓。
zh_hant: 已將%lld個項目丟到「垃圾桶」。

source: Moved to Trash
cs: Přesunuto do koše
de: In den Papierkorb gelegt
es: Trasladados a la papelera
fr: Placés dans la corbeille
it: Spostati nel Cestino
ja: ゴミ箱に移動
ko: 휴지통으로 이동됨
nl: Naar prullenmand
pl: Przeniesiono do Kosza
pt: Movidos para o Lixo
ro: Mutat în Coș
ru: Перемещено в Корзину
sv: Flyttat till papperskorgen
tr: Çöp Sepeti’ne taşınan
uk: Переміщено в Смітник
zh_hans: 已移到废纸篓
zh_hant: 已丟到垃圾桶

source: Moved to the Trash %@, on %@.
cs: Přesunuto do koše %@, dne %@.
de: In den Papierkorb gelegt: %@, am %@.
es: Trasladado a la papelera %@, el %@.
fr: Placé dans la corbeille %@, le %@.
it: Spostati nel Cestino in data %2$@ (%1$@).
ja: %2$@（%1$@）にゴミ箱に入れました。
ko: %@(%@)에 휴지통으로 이동했습니다.
nl: Op %2$@ naar de prullenmand verplaatst (%1$@).
pl: Przeniesiono do Kosza %@, %@.
pt: Movido para o Lixo %@, em %@.
ro: Mutate în Coș %@, pe %@.
ru: Перемещено в Корзину %@, %@.
sv: Flyttades till papperskorgen %@, den %@.
tr: Çöp Sepeti’ne %@, %@ tarihinde taşındı.
uk: Переміщено в Смітник %@, %@.
zh_hans: %@（%@）移到了废纸篓。
zh_hant: %@丟到「垃圾桶」，時間為%@。

source: Movies
cs: Filmy
de: Filme
es: Vídeos
fr: Vidéos
it: Filmati
ja: ムービー
ko: 동영상
nl: Films
pl: Filmy
pt: Filmes
ro: Filme
ru: Фильмы
sv: Filmer
tr: Filmler
uk: Фільми
zh_hans: 影片
zh_hant: 影片
